/*  Canvases  */
"12 Columns" = "12 colonnes"; 
"16 Columns" = "16 colonnes"; 
"24 Columns" = "24 colonnes"; 

/*  Layers  */
"Layer 1" = "Calque 1"; 
"12 Column Grid" = "Grille à 12 colonnes"; 
"Layer 1" = "Calque 1"; 
"16 Column Grid" = "Grille à 16 colonnes"; 
"Layer 1" = "Calque 1"; 
"24 Column Grid" = "Grille à 24 colonnes"; 

/*  Graphics  */
